/* No comment provided by engineer. */
"An error ocurred while checking for new mail for '%@'¥n%@" = "'%@'¥n%@ の新規メールを確認中にエラーが発生しました";

/* No comment provided by engineer. */
"An error ocurred while removing deleted mail for '%@'¥n%@" = "'%@'¥n%@ の削除メールを取り除いている時にエラーが発生しました";

/* No comment provided by engineer. */
"Connecting to '%@'..." = "'%@' に接続中...";

/* No comment provided by engineer. */
"Connection Failure" = "接続に失敗しました";

/* No comment provided by engineer. */
"Could not connect to '%@'¥n%@" = "'%@'¥n%@ に接続できませんでした";

/* No comment provided by engineer. */
"Downloading data for Inbox..." = "Inbox の情報をダウンロード中...";

/* No comment provided by engineer. */
"Fetching message %@" = "%@ を取得中";

/* No comment provided by engineer. */
"Marking message %@ as read" = "%@ を開封済みにしています";

/* No comment provided by engineer. */
"Removing message %@" = "%@ を取り除いています";

/* No comment provided by engineer. */
"Removing messages from '%@'..." = "'%@' からメッセージを取り除いています...";

